<!DOCTYPE HTML>
<html>
	<head>
		<title>Andri Fannar Arnarson CV</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
		<noscript><link rel="stylesheet" href="assets/css/noscript.css" /></noscript>
	</head>
	<body class="is-preload">

		<!-- Wrapper -->
			<div id="wrapper" class="fade-in">
				<!-- Header -->
					<header id="header">
						<a class="logo">Andri Fannar Arnarson CV</a>
					</header>

				<!-- Nav -->
					<nav id="nav">
						<ul class="links">
							<li class="active"><a href="english.html">English</a></li>
							<li><a href="generic.html">Resources</a></li>
						</ul>
						<ul class="icons">
							<li><a href="https://open.spotify.com/artist/6r5mBzx5w7sveIRyin0FBy?si=06z8g_X0RpqcTuhsfHUxfg" class="icon brands fa-spotify"><span class="label">Facebook</span></a></li>
							<li><a href="https://www.instagram.com/andrifann/" class="icon brands fa-instagram"><span class="label">Instagram</span></a></li>
							<li><a href="https://github.com/TurtleFul" class="icon brands fa-github"><span class="label">GitHub</span></a></li>
						</ul>
					</nav>

				<!-- Main -->
					<div id="main">

						<section class="post" style="background-color: antiquewhite;">
							<header class="major">
								<h1>Andri Fannar Arnarson<br />
									CV</h1>
							</header>

							<div>
								<p><span class="image right"><img src="afa.jpeg"/></span></p>
								<div>
									<h2>Dette er meg</h2>
									<p>F&oslash;dt 01.28.96<br>K&aring;sinvegen 26<br>3801 B&oslash; i Telemark<br>Tlf: 47959693<br>andrifann@gmail.com<br><br><br></p>
								</div>
							</div>

							<div class="col-6 col-12-small center">
							  <h2>Nøkkelkompetanse</h2>
								<li>8 års jobberfaring fra forskjellige arbeidsplasser i privat og offentlig sektor</li>
								<li>Gode kommunikasjonsevner fra samtaler med kunder og medarbeidere</li>
								<li>Erfaring med gruppeprosjekter og organisering fra forskjellige studentorganisasjoner</li>
								<li>Gode språkkunnskaper og erfaring med å jobbe i internasjonale miljøer</li>
								<li>Mangfoldig teknisk kunnskap, alt fra lyd og scene til pc og nettverk</li>
								<li>Tilpasningsdyktig med erfaring fra forskjellige arbeidsplasser</li>
							</div>
							<br>

							<div>
								<h2>Sommer og vikar jobber</h2>
								<div class="col-6 col-12-medium center">
									<li>2019 Museums arbeider og servitør på Vest Telemark Museum Morgedal, Norsk Skieventyr </li>
									<li>2018 Barista og servatør på Goma Kafe og Bar på i Brønnøysund</li>
									<li>2016-2017 Pump Manager hos ODR (olje bevarings stasjonen Helguvík Island) ○ Arbeidet innebærer oppbevaring, testing og pumping av A1 Jet fuel til Leifstöð, internasjonale flyplassen i Keflavík</li>
									<li>2015-2016 Vikar på SFO i Hagaløkke Skole</li>
									<li>2015-2016 Vikar assistant 1.- 5. Klasse i Hagaløkka skole ○ Assistent i klasse for barn som trenger ekstra hjelp</li>
									<li>2012-2015 Tømrer hos Ha-Verk, Island</li>
								</div>
							</div>
							<br>

							<div>
								<h2>Utdanning</h2>
								<div class="col-6 col-12-medium center">
									<li>2016-D.D. Student ved Høgskolen i Sørøst-Norge, campus Bø, Bachelor i Informatikk</li>
									<li>2012-2015 Asker Videregående, Naturfag</li>
								</div>
							</div>
							<br>

							<div>
								<h2>Teknisk Kompetanse</h2>
								<div>
									<p><span>Arbeid med Linux og windows maskiner p&aring; forskjellige niv&aring;er. Har kunnskap om bygging og oppsetting av datamaskiner, i tillegg til dyp kunnskap om modern hardware. Jeg holder meg aktivt oppdatert p&aring; markedet innen teknologi. Kunskap om systems og sikkerhets analyse og risikoanalyse når det kommer til IT systemer.</span><br><br></p>
								</div>
							</div>
							<br>

							<div>
								<h2>Online Kurser</h2>
								<dt><a href="https://bit.ly/2Mz7mcm"> Learning Terraform on Microsoft Azure - 2020</a></dt>
							</div>
							<br>

							<div>
								<h2>Erfaring</h2>
								<div>
									<p>Jeg har jobberfaring fra diverse arbeidsplasser s&aring; jeg har en del kunnskaper fra de. Allt fra snekring og betongarbeid, arbeid med barn og barn som trenger ekstra hjelp i klasse, lage kaffe og servere mat, SFO til A1 Jet fuel reguleringer i forhold til bevaring, h&aring;ndtering og arbeid rundt A1 Jet fuel. Har f&oslash;rerkort klasse B.<br>Jeg har v&aelig;rt veldig aktiv i studentmilj&oslash;et p&aring; universitetet i B&oslash;. Mest gjennom Kroa i B&oslash; hvor jeg er teknisk ansvarlig, men ogs&aring; av eget initiativ. Jeg har arrangert Kroa Lan 3 &aring;r p&aring; rad, en liten samling av folk interessert i dataspill, hvor jeg var ansvarlig for alt fra nettverk til reklamering. Jeg er ogs&aring; med i en Gaming studentorganisasjon som heter B&oslash;&rsquo;s Spillkribb. Som Teknisk ansvarlig p&aring; Kroa i B&oslash; har jeg arbeidet aktivt med lyd og lys ang&aring;ende diverse konserter og arrangementer. I tillegg til vedlikehold og reparasjon av utstyr.<br>Musikk er noe som jeg har v&aelig;rt involvert i ganske lenge. Jeg skriver og produserer min egen musikk som kan finnes p&aring; Spotify under artistnavnet Andri Snow. Jeg har v&aelig;rt involvert i flere musikalske grupper og band hvor jeg har spilt gitar og sunget. Alt fra revyband til student punk.<br><br><br></p>
								</div>
							</div>
							<br>

							<div>
								<h3>Språk</h3>
								<div class="col-6 col-12-small">
									<li>Islandsk - Morsmål</li>
									<li>Engelsk - Avansert</li>
									<li>Norsk - Flytende</li>
									<li>Tysk - Noen kunnskaper</li>

								</div>
							</div>
							<br>

							<div>
								<br>
								<h4>Referanser oppgis ved forespørsel<h4>
							</div>

							</div>
						</section>
					


				<!-- Copyright -->
					<div id="copyright">
						<ul><li>Design: <a href="https://html5up.net">HTML5 UP</a></li></ul>
					</div>

			</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.scrollex.min.js"></script>
			<script src="assets/js/jquery.scrolly.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>